<!DOCTYPE html>
<html lang="ru">

<?php include 'head.html';?>

<body>

<?php include 'header.html';?>
<main id="about">
  <div class="section-about">
    <div class="container-fluid section-about__container">
      <h2 class="header section-about__header">О нас</h2>
      <div class="section-about__content">
        <p class="section-about__content-p">
          Караоке бар Rock-staR как идея был создан в 2016 году для людей, которым надоело слушать в караоке барах шансон и попсу. В начале Rock-staR не имел постоянного места прописки: делались выездные тусовки в концертном зале Герц, в клабхаусе ANGELS of NIGHT MC и других заведениях города Орла. В середине 2018 года пришло понимание, что пора обзавестись собственным жильем. 5 октября 2018 года наш бар провел масштабное открытие в уютном помещении на ул. Прядильной, д. 99а, где успешно протусили более двух (тяжелых) лет.
        </p>
        <p class="section-about__content-p">
          В 2020 году мы решили расшириться и переехали в более просторную площадку по адресу: ул. Черкасская, д. 41., где базируемся и по сей день. За нелегкий 2021 год провели более 100 мероприятий, среди которых были концерты как мэтров отечественной и зарубежной рок-сцены, так и начинающих (на тот момент) музыкантов.
        </p>
        <p class="section-about__content-p">
          В конце 2021 года открыли свой первый филиал в соседнем городе Брянске по адресу: ул. Союзная, д. 5.
        </p>
        <p class="section-about__content-p">
          За эти годы наш бар принимал участие в открытии и закрытии мотосезонов и проведении городских мероприятий совместно с мотоклубами и администрацией г. Орла и г. Брянска.
        </p>
      </div>
    </div>
  </div>
</main>

<?php include 'footer.html';?>

</body>

</html>